/*
Navicat SQLite Data Transfer

Source Server         : 梦幻系统
Source Server Version : 30808
Source Host           : :0

Target Server Type    : SQLite
Target Server Version : 30808
File Encoding         : 65001

Date: 2017-12-27 10:27:38
*/

-- ----------------------------
-- Records of Event
-- ----------------------------
INSERT INTO "main"."Event" VALUES (1, 14, '2017-11-01 11:17:00', '钓鱼岛', '中国', '中国海警船', '当地时间1日上午8点过后,4艘中国海警船相继驶入钓鱼岛海域外侧毗连区。', '钓鱼岛冲突');
INSERT INTO "main"."Event" VALUES (2, 14, '2017-11-01 11:17:00', '日本中小学', '日本', '日本政府', '从明年起,日本政府将在日本中小学实施中小学新版“学习指导要领”,明确将钓鱼岛和独岛(日本称竹岛)写为“日本固有领土”。', '钓鱼岛冲突');
INSERT INTO "main"."Event" VALUES (3, 8, '2017-11-01 14:06:00', '台湾', '中国', '台湾', '现在至少有7、8个国家,甚至10几个台湾的’邦交国’想要与中国建交”。', '台湾问题');
INSERT INTO "main"."Event" VALUES (4, 23, '2017-11-01 09:29:00', '中国', '美国', '解放军战机;美国飞机', '美国军方同时表示,中美两国飞机之间的行动也在增多,“最近一段时间,解放军战机拦截美国飞机已经变得司空见惯“。', '中美关系');
INSERT INTO "main"."Event" VALUES (5, 29, '2017-11-01 08:20:00', '关岛', '美国', '中国轰炸机;美军方', '美军方吹风会的内容称,中国轰炸机曾飞抵美国属地关岛,并进行模拟轰炸演练,这令美方不安。', '中美关系');
INSERT INTO "main"."Event" VALUES (6, 35, '2017-10-31 22:05:00', '韩国', '韩国', '中国;韩国', '中韩两国经过一段时间的努力,让因为“萨德”问题受损的中韩关系开始进行回暖的调整,也是符合民意的,这同时也是双方关系转圜的一个标志。', '萨德');
INSERT INTO "main"."Event" VALUES (7, 52, '2017-10-31 10:36:00', '台湾', '中国', '蔡英文', '蔡英文回应称,未来台湾防务预算每年将至少成长2%,若有额外军购将增至3%,必要时也将动用特别预算进行“重大军购”。', '台湾问题');
INSERT INTO "main"."Event" VALUES (8, 63, '2017-10-31 08:45:00', '俾路支省首府奎达', '巴基斯坦', '两名中国公民', '巴基斯坦外交部的声明中说,5月24日在俾路支省首府奎达被绑架的两名中国公民已经死亡。', '恐怖主义');
INSERT INTO "main"."Event" VALUES (9, 65, '2017-10-31 08:20:00', '克什米尔实控线', '巴基斯坦', '巴基斯坦军方', '巴基斯坦军方在克什米尔实控线附近的Rakhchikri击落一架印军使用的无人机。', '印巴冲突');
INSERT INTO "main"."Event" VALUES (10, 77, '2017-10-31 05:38:00', '台海', '中国', '台“国防部”', '台“国防部”展开陆海空三军操演“反制”,扬言要大幅度提升实兵对抗的力度与操演的难度,“确保台海安全”。', '台湾问题');
INSERT INTO "main"."Event" VALUES (11, 84, '2017-10-30 16:14:00', '库尔德自治区', '伊拉克', '伊拉克政府军', '伊拉克政府军要求库尔德自治区取消公投结果,并且继续向库区腹地进军。双方发生交火。', '中东乱局');
INSERT INTO "main"."Event" VALUES (12, 85, '2017-10-30 15:12:00', '美国', '美国', '美国总统特朗普', '美国总统特朗普将在11月8日至10日开始访华之旅,随行人员包括40名公司企业代表,预料“届时会与中国签署价值数十亿美元的投资协议”。 ', '中美关系');
INSERT INTO "main"."Event" VALUES (13, 89, '2017-10-30 14:15:00', '韩国', '韩国', '中方;美韩', '中方强烈敦促美韩重视中国等地区国家的安全利益和关切,立即停止有关部署进程,撤除相关设备。', '萨德');
INSERT INTO "main"."Event" VALUES (14, 92, '2017-10-30 13:34:00', '藏南地区', '印度', '米格-17直升机', '本月6日,一架印度空军的米格-17直升机在“阿鲁纳恰尔邦”的达旺附近坠毁,造成7人死亡。印度所谓的“阿鲁纳恰尔邦”,实际上是指中国的藏南地区。', '中印关系');
INSERT INTO "main"."Event" VALUES (15, 93, '2017-10-30 13:27:00', '钓鱼岛', '日本', '日本政府', '虽然日本政府在领土教育上煞费苦心,但日本内阁府27日发表的舆论调查结果显示,日本民众对钓鱼岛和独岛的关注度达到了2013年开始该项调查以来的最低值。', '钓鱼岛冲突');
INSERT INTO "main"."Event" VALUES (16, 124, '2017-10-29 17:18:00', '印度洋地区', '印度', '印度海军', '印度海军宣布,它计划在印度洋地区的重要交通航道和咽喉要道沿线长期部署军舰和侦察机,用于执行各种行动。 ', '中印关系');
INSERT INTO "main"."Event" VALUES (17, 131, '2017-10-29 11:50:00', '江西', '日本', '江西出入境检验检疫局', '27日,江西出入境检验检疫局公布消息,近日该局协助南昌市某企业成功退运一批从日本进口的设备,货值达300万元人民币,这是继“日本造假事件”发生后,江西首次退运从日本进口的设备。 ', '中日关系');
INSERT INTO "main"."Event" VALUES (18, 139, '2017-10-29 06:27:00', '西太平洋', '美国', '尼米兹号、里根号和罗斯福号三艘航母', '美国尼米兹号、里根号和罗斯福号三艘航母齐聚西太平洋,准备军事演习。看来美国依然把南海当作“禁脔”。', '中美关系');
INSERT INTO "main"."Event" VALUES (19, 145, '2017-10-28 10:50:00', '中国', '美国', '美国商务部长罗斯', '国务院副总理汪洋应约与美国商务部长罗斯通话,双方就美国总统特朗普访华有关经济成果准备工作、中美经贸关系相关议题等深入交换了意见。', '中美关系');
INSERT INTO "main"."Event" VALUES (201, 201, '2017-10-26 18:10:00', '南海', '中国', '中国南海舰队', '中国南海舰队新组建了一支防险救生支队。', '南海问题');
INSERT INTO "main"."Event" VALUES (203, 203, '2017-10-26 17:57:00', '太平洋', '中国；美国', '密克罗尼西亚;第二岛链', '中国正寻求在太平洋岛国密克罗尼西亚建立军事基地', '中美关系');
INSERT INTO "main"."Event" VALUES (205, 205, '2017-10-26 17:14:00', '美国', '中国；美国', '中国；美国；特朗普', '今天的美国有两个选择,其一是不惜一切代价和风险,试图维持美国的支配地位。其二是未来愿意与中国分享影响力,并且努力使那样一个世界更美好。第二条道路对美国民众最有利。', '中美关系');
INSERT INTO "main"."Event" VALUES (206, 206, '2017-10-26 17:14:00', '莫斯科', '中国；俄罗斯', '莫斯科；俄罗斯；中国', '俄西纳拉集团可能与中国中车长春轨道客车股份有限公司合资建厂,为莫斯科-喀山高铁生产动车车辆。', '中俄关系');
INSERT INTO "main"."Event" VALUES (208, 208, '2017-10-26 16:35:00', '中国', '中国；美国', '任国强;中国', '新闻发言人任国强表示,中方愿与美方一道,相互尊重、深化互信,聚焦务实性交流与合作、妥善管控分歧,不断为两国关系的发展注入正能量,增添新动能。', '中美关系');
INSERT INTO "main"."Event" VALUES (217, 217, '2017-10-26 15:23:00', '南海', '中国', '中国；南海', '国防部回应中国军队南海进行军事部署,各方应继续保持南海和平稳定', '南海问题');
INSERT INTO "main"."Event" VALUES (222, 222, '2017-10-26 11:25:00', '中国', '中国', '解放军；中国', '解放军今后将具有最现代化的面貌。各军兵种都将得到发展和升级。', '中国发展');
INSERT INTO "main"."Event" VALUES (223, 223, '2017-10-26 11:21:00', '中国', '中国；菲律宾', '菲律宾；杜特尔；常万春', '常万全与菲律宾国防部长洛伦萨纳举行了正式会谈,并检阅了菲军仪仗队。', '南海问题');
INSERT INTO "main"."Event" VALUES (235, 235, '2017-10-26 08:17:00', '太平洋', '美国', '美国；太平洋', '美国向太平洋西部派遣了2个航母战斗群,从而使该地区航母战斗群的数量增加到3个。', '中美关系');
INSERT INTO "main"."Event" VALUES (251, 251, '2017-10-25 15:20:00', '日本', '日本', '汽车', '“日本制造”引发信任危机', '食品生产安全');
INSERT INTO "main"."Event" VALUES (252, 252, '2017-10-25 13:02:00', '台湾', '中国', '台湾；赖清德;王丰', '台当局“行政院长”赖清德日前被问及是否知道大陆的《反分裂国家法》', '两岸关系');
INSERT INTO "main"."Event" VALUES (253, 253, '2017-10-25 12:34:00', '中国', '中国', '刘文力;歼-20、运-20', '刘文力说,新征程上,我们要在习近平强军思想指引下,加大实战化训练难度、强度,在真打实备中磨砺精兵劲旅,不断提高打赢能力。', '中国发展');
INSERT INTO "main"."Event" VALUES (254, 254, '2017-10-25 12:05:00', '中国', '中国;德国', '“嫦娥一号”;月球', '虽然中国宇航计划也遭遇了一些挫败,但这是所有太空大国都必须应对的“童年病”,中外专家都看好中国航天事业。', '中国发展');
INSERT INTO "main"."Event" VALUES (257, 257, '2017-10-25 10:52:00', '台湾', '中国;日本', '蔡当局;民众', '对于台当局媚日作态,外交部曾明确指出,世界上只有一个中国,台湾是中国的一部分,中国政府坚决反对我建交国以任何方式与台保持官方联系。', '两岸关系');
INSERT INTO "main"."Event" VALUES (263, 263, '2017-10-25 09:53:00', '中国', '中国', '解放军;战车', '步兵战车,在总体性能上已经不弱于美国“斯特瑞克”与法国VBCI', '中国发展');
INSERT INTO "main"."Event" VALUES (266, 266, '2017-10-25 08:17:00', '新加坡', '新加坡;中国；美国', '李显龙;中国；美国；特朗普', '李显龙说,新加坡像其他国家一样,密切关注着美中关系发展,希望美国与中国维持稳定与建设性关系,双方高层往来,建立信任且有制度化的机制。', '中美关系');
INSERT INTO "main"."Event" VALUES (273, 273, '2017-10-25 07:24:00', '日本', '日本;中国;美国', '马蒂斯;钓鱼岛', '美国国防部新闻处消息称,该国防长马蒂斯10月23日表示,华盛顿在中日钓鱼岛争端中支持日本。', '钓鱼岛冲突');
INSERT INTO "main"."Event" VALUES (278, 278, '2017-10-24 17:13:00', '南海', '中国', '南海舰队', '据内地媒体报道,中国南海舰队新组建了一支防险救生支队,', '南海问题');
INSERT INTO "main"."Event" VALUES (282, 282, '2017-10-24 14:19:00', '中国', '中国', '航母', '航母副总设计师:中国完全具备了研发中大型航母能力', '中国发展');
INSERT INTO "main"."Event" VALUES (296, 296, '2017-10-24 08:17:00', '中国', '中国;美国', '中国经济', '中国有很强的中央规划,着眼于长远,计划落实也更为有效。', '中国发展');
INSERT INTO "main"."Event" VALUES (302, 302, '2017-10-24 07:11:00', '中国', '中国；美国', '中国科学院;中国航天科技集团', '未来的中国将要建设成为科技强国、质量强国、航天强国、网络强国、交通强国、数字中国,而广大科技人员也奋力走在实现这些宏伟目标的路上。', '中国发展');
INSERT INTO "main"."Event" VALUES (314, 314, '2017-10-23 11:19:00', '韩国', '中国;美国；韩国', '驻韩美军', '中方强烈敦促美韩重视中国等地区国家的安全利益和关切,立即停止有关部署进程,撤除相关设备。', '萨德');
INSERT INTO "main"."Event" VALUES (318, 318, '2017-10-23 09:33:00', '中国', '中国;美国', '歼-20;亚洲', '外媒评论道,歼-20正式列装部队后,中国的空中优势可谓睥睨亚洲,有助实现中国的强军目标。', '中国发展');
INSERT INTO "main"."Event" VALUES (352, 352, '2017-10-21 08:21:00', '中国', '中国', '卫星', '我国自主研发技术打破国外垄断空中通信', '中国发展');
INSERT INTO "main"."Event" VALUES (357, 357, '2017-10-20 13:59:00', '中国', '中国;美国', '5G;CCS洞察公司', '外媒称,移动技术的下一场革命看来必将由中国引领。CCS洞察公司的分析师预测5G技术将于2020年部署到位。', '中国发展');
INSERT INTO "main"."Event" VALUES (401, 459, '2017-06-01 17:48:00', '东京港', '美国', '伯克级驱逐舰“菲茨杰拉德”号;商船', '今年6月份,隶属美国海军第7舰队的伯克级驱逐舰“菲茨杰拉德”号在东京港外被一艘商船撞击,7名船员在这起悲剧性的海上相撞事故中遇难。', '美军撞船');
INSERT INTO "main"."Event" VALUES (402, 459, '2017-08-01 17:48:00', '南海', '美国', '驱逐舰“约翰·麦凯恩”号', '在第7舰队的另一艘驱逐舰“约翰·麦凯恩”号在8月份再次发生撞船事故,导致10名船员失踪后,显然,美国海军进入了一个严重的危机期。', '美军撞船');
INSERT INTO "main"."Event" VALUES (403, 459, '2017-05-09 11:50:00', '郁陵岛', '美国', '“张伯伦湖”号导弹巡洋舰', '当地时间9日上午11:50分左右，美国海军的CG-57“张伯伦湖”号巡洋舰在郁陵岛以南56海里附近的公海与1艘韩国渔船相撞，目前暂无人员伤亡。', '美军撞船');
INSERT INTO "main"."Event" VALUES (404, 459, '2017-01-31 11:50:00', '日本海域', '美国', '“安蒂塔姆”号导弹巡洋舰', '美国海军官员2月1日证实，驻日美军“安蒂塔姆”号导弹巡洋舰1月31日在日本横须贺附近海域搁浅，导致约4160升液压油泄漏，造成环境污染。', '美军撞船');
INSERT INTO "main"."Event" VALUES (405, 460, '2017-08-15 17:16:00', '华盛顿', '美国;日本', '“2+2”会谈', '2017年8月15日,美日外长和防长“2+2”会谈在华盛顿举行。', '美日关系');
INSERT INTO "main"."Event" VALUES (406, 460, '2017-10-31 17:16:00', '冲绳美军基地', '美国;日本', '陆上自卫队;离岛专守部队', '10月31日报道称,近日,日美两国政府开始讨论在冲绳美军基地汉森军营部署陆上自卫队的离岛专守部队。', '美日关系');
INSERT INTO "main"."Event" VALUES (407, 460, '2017-08-08 17:16:00', '朝鲜半岛', '美国;日本', '美国空军;日本航空自卫队', '2017年8月8日,美国空军和日本航空自卫队在朝鲜半岛附近空域进行了共同训练,图为参加训练的美国超音速战略轰炸机B1-B和日本航空自卫队的F-2战斗机。', '美日关系');
INSERT INTO "main"."Event" VALUES (408, 460, '2016-03-28 17:16:00', '与那国岛', '日本', '陆上自卫队', '2016年3月28日,日本陆上自卫队在与那国岛部署了沿岸监视部队,以强化西南部防御。', '美日关系');
INSERT INTO "main"."Event" VALUES (443, 443, '2017-11-02 09:55:00', '南海', '法国;中国', '“奥弗涅”号护卫舰', '法国海军最新装备的“奥弗涅”号多用途护卫舰自马来西亚军港哥打基纳巴卢出发,向南中国海海域航行。这是这艘擅长反潜的护卫舰首次执行完全的军事任务。\n法媒称,“奥弗涅”号护卫舰舰长表示,中国“不是威胁”。他宣称:“就像别的船只一样,这里涉及的只是在国际水域的简单通行,用没有敌意的过境彰显航行权。”', '南海问题');
INSERT INTO "main"."Event" VALUES (444, 444, '2017-11-02 09:33:00', '中国', '中国;俄国', '河柴重工;中国柴油发动机;俄罗斯21631型“暴徒-M”轻型导弹护卫舰的“心脏”', '近日,互联网上疯传关于中国柴油发动机交付俄罗斯海军的照片,据称有4台中国制造的柴油发动机交付俄方,成为俄罗斯21631型“暴徒-M”轻型导弹护卫舰的“心脏”。', '中俄关系');
INSERT INTO "main"."Event" VALUES (445, 445, '2017-11-02 09:23:00', '南海', '中国', '海洋核动力平台;中核海洋核动力发展有限公司', '前,为促进海洋核动力装备产业化,中国核电、上海电气等5家企业拟共同出资10亿元,于8月份在上海成立中核海洋核动力发展有限公司(暂定名)。随后,多家外媒纷纷予以报道和解读,称“中国拟斥资10亿,为南海岛礁打造‘充电宝’”,分析认为中国展现其增强海上核能力的雄心,该重大项目可能成为南海浮动核电站的孵化器。', '中国发展');
INSERT INTO "main"."Event" VALUES (447, 447, '2017-11-02 08:53:00', '台湾', '中国', '蔡英文;台湾民众', '蔡英文被批“外交”用假相愚弄人民\n台湾地区领导人蔡英文日前宣布给台当局在南太平洋的6个“邦交国”免签,不过,台湾前“陆军副司令”吴斯怀1日在脸书(Facebook)发文认为,这份大礼对“友邦”来说,恐怕是“口惠而不实”,“看得到,吃不到”', '两岸关系');
INSERT INTO "main"."Event" VALUES (448, 448, '2017-11-02 08:52:00', '中国', '中国;俄国', 'CHD622V20柴油机;俄罗斯21631型“暴徒-M”轻型导弹护卫舰的“心脏”', '根据中船重工官网2015年的报道,河柴重工与俄罗斯客户签订8台CHD622V20柴油机销售合同。该型号发动机系河柴重工自主研发的高速大功率柴油机,突破目前在该领域中关键重大核心技术,对关系到国计民生的高端动力市场和强军装备的可持续发展具有重要意义。\n据称有4台中国制造的柴油发动机交付俄方,成为俄罗斯21631型“暴徒-M”轻型导弹护卫舰的“心脏”。', '中俄关系');
INSERT INTO "main"."Event" VALUES (449, 449, '2017-11-02 08:51:00', '南海', '中国', '“天鲲”号;中交天津航道局有限公司', '曾参与南海岛礁吹填的中国自航绞吸船“天鲸”号的造岛实力曾让世人惊叹,11月3日,亚洲最大的“造岛神器”“天鲲”号也即将揭开面纱。亚洲最大、最先进的绞吸挖泥船“天鲲”号将于11月3日下水。记者1日来到位于江苏启东的上海振华重工启东造船厂,看到“天鲲”号正在做下水前的最后准备。“天航局”方面表示,“天鲲”号的成功下水,标志着中国疏浚装备研发建造能力进一步升级,相关技术已处于世界先进水平。 ', '中国发展');
INSERT INTO "main"."Event" VALUES (450, 449, '2017-11-02 08:51:00', '南海', '中国', '“天鲲”号;“天鲸”号', '与大名鼎鼎的“天鲸”号相比,“天鲲”号的自主化程度大大提高,曾经参与“天鲸”号建造的“天航局”监造组副组长冯长华对《环球时报》记者说,“天鲸”号的很多设备比如钢桩台车系统都是进口的,而“天鲲”号挖泥专用设备等都已经实现国产化,进口设备量大幅减少。“最重要的,‘天鲲’号的设计是完全自主的,这在本质上是不一样的,这反映了一个国家整体的科技水平和制造能力。”', '中国发展');
INSERT INTO "main"."Event" VALUES (454, 454, '2017-11-02 07:28:00', '台湾', '中国;美国', '台军;AGM-88B反辐射导弹', '美国同意售台的AGM-88反辐射导弹并非最新的E型,而是库存20多年的B型老爷弹。台军将买美库存20年中古弹:不买旧的没法买新的', '两岸关系');
INSERT INTO "main"."Event" VALUES (455, 458, '2017-11-01 17:48:00', '美国', '美国', '魏军;“海马斯”;LRPF战术弹道导弹;GLSDB陆射小直径制导炸弹;M270履带式多管火箭炮', '“海马斯”沿袭了M270履带式多管火箭炮的模块化发射单元设计模式,除了能够发射后者的所有无制导/制导火箭弹和M39战术弹道导弹,还可以发射新一代LRPF战术弹道导弹以及GLSDB陆射小直径制导炸弹。 “海马斯”多管火箭炮将成为通用化高机动发射平台。', '中美关系');
INSERT INTO "main"."Event" VALUES (456, 458, '2017-11-01 17:48:00', '美国', '美国;日本', '美军;日本;终极版LSM(R)火力支援舰', '终极版LSM(R)火力支援舰原本是美国海军为登陆日本本土的终极一战而准备的,但是还未等其投入战场,日本便宣布无条件投降。', '美日关系');
INSERT INTO "main"."Event" VALUES (457, 458, '2017-11-01 17:48:00', '美国', '美国', '美军;LCI登陆艇;LSM中型登陆舰;LSM(R)', '最初,美国海军在LCI登陆艇上临时加装火箭发射器，但是该艇较小，于是,美国海军接下来又将改装平台选定为LSM中型登陆舰。LSM(R)火力支援舰的火箭弹,如此密集的火力,一次齐射就会给对手留下深刻的印象。', '中美关系');
INSERT INTO "main"."Event" VALUES (458, 458, '2017-11-01 17:48:00', '美国', '美国', '美军;“海马斯”高机动多管火箭炮', '早在二战中,美国海军清醒的意识到需要一种可以在距离岸边数百米范围内为上岸官兵们提供直接火力支援的舰艇。而且,这种火力支援要更为持久和猛烈,于是,安装了大量火箭弹发射器的火力支援舰艇就此诞生。', '中美关系');
INSERT INTO "main"."Event" VALUES (460, 460, '2017-11-01 17:16:00', '钓鱼岛', '中国;日本', '水陆机动联队', '日媒称,在靠近中国钓鱼岛及其附属岛屿的冲绳部署部队,一是可以对中国产生遏制效果,二是如果西南诸岛发生战事,可以及早开展行动。', '钓鱼岛冲突');
INSERT INTO "main"."Event" VALUES (463, 463, '2017-11-01 17:05:00', '俄罗斯', '中国;俄罗斯', '苏-35战机;歼-20战机', '中国向俄罗斯订购的24架苏-35战机已于去年年底开始正式交货,这样在歼-20战机大规模服役之前,可在一定程度上暂时弥补解放军在空战不利的局面。不过目前还急需解决苏-35数据链融入我国空军预警机、地面自动化指挥等系统这一大问题。', '中俄关系');
INSERT INTO "main"."Event" VALUES (464, 465, '2017-10-31 08:27:00', '中国', '中国;韩国', '华春莹;萨德', '10月31日上午,中韩发布了双方就两国关系等进行沟通的消息稿。中国外交部发言人华春莹当天表示,妥善处理“萨德”问题、扫除中韩关系发展障碍,是两国共同意愿,也符合双方共同利益。', '中韩关系');
INSERT INTO "main"."Event" VALUES (465, 465, '2017-11-01 16:27:00', '韩国', '中国;韩国', '乐天;萨德', '近日,韩国国内有观点认为,乐天曾深受“萨德”所害,但随着中韩关系出现回暖趋势,乐天集团或将扭转颓势,乐天对此也充满期待。', '中韩关系');
INSERT INTO "main"."Event" VALUES (487, 487, '2017-11-19 15:12:00', '俄勒冈州', '中国;美国', '人道主义救援减灾联合实兵演练', '“2017中美两军人道主义救援减灾联合实兵演练”和研讨交流,本月13号在美国俄勒冈州锡赛德市正式开始,目前已经进入了实兵演练的环节。 ', '中美关系');
INSERT INTO "main"."Event" VALUES (492, 492, '2017-11-19 13:18:00', '宫古海域', '中国', '图154型电子侦察机;台军', '解放军一架图154型机18日上午飞经宫古海域,由北向南飞,执行远海长训,台军全程监控并掌握解放军军机动态,吁请台湾民众放心。这是党的十九大闭幕后,解放军军机首次进行绕台演训。', '两岸关系');
INSERT INTO "main"."Event" VALUES (497, 497, '2017-10-24 09:23:00', '南海', '中国', '南海舰队部队;十九大', '南海舰队部队从高山到海岛、从近岸到远海、从机关到基层,处处欢心鼓舞、人人为之振奋。 党的十九大 凝聚党心、鼓舞人心、振奋军心 “。要以更加饱满的政治热情 扎根南海、守卫南海、建功南海 ', '南海问题');
