/*
Navicat SQLite Data Transfer

Source Server         : 梦幻系统
Source Server Version : 30808
Source Host           : :0

Target Server Type    : SQLite
Target Server Version : 30808
File Encoding         : 65001

Date: 2017-12-21 19:47:57
*/

-- ----------------------------
-- Records of Event
-- ----------------------------
INSERT INTO "main"."Event" VALUES (401, 459, '2017-06-01 17:48:00', '东京港', '美国', '伯克级驱逐舰“菲茨杰拉德”号;商船', '今年6月份,隶属美国海军第7舰队的伯克级驱逐舰“菲茨杰拉德”号在东京港外被一艘商船撞击,7名船员在这起悲剧性的海上相撞事故中遇难。', '美军撞船');
INSERT INTO "main"."Event" VALUES (402, 459, '2017-08-01 17:48:00', '南海', '美国', '驱逐舰“约翰·麦凯恩”号', '在第7舰队的另一艘驱逐舰“约翰·麦凯恩”号在8月份再次发生撞船事故,导致10名船员失踪后,显然,美国海军进入了一个严重的危机期。', '美军撞船');
INSERT INTO "main"."Event" VALUES (403, 459, '2017-05-09 11:50:00', '郁陵岛', '美国', '“张伯伦湖”号导弹巡洋舰', '当地时间9日上午11:50分左右，美国海军的CG-57“张伯伦湖”号巡洋舰在郁陵岛以南56海里附近的公海与1艘韩国渔船相撞，目前暂无人员伤亡。', '美军撞船');
INSERT INTO "main"."Event" VALUES (404, 459, '2017-01-31 11:50:00', '日本海域', '美国', '“安蒂塔姆”号导弹巡洋舰', '美国海军官员2月1日证实，驻日美军“安蒂塔姆”号导弹巡洋舰1月31日在日本横须贺附近海域搁浅，导致约4160升液压油泄漏，造成环境污染。', '美军撞船');
INSERT INTO "main"."Event" VALUES (405, 460, '2017-08-15 17:16:00', '华盛顿', '美国;日本', '“2+2”会谈', '2017年8月15日,美日外长和防长“2+2”会谈在华盛顿举行。', '美日关系');
INSERT INTO "main"."Event" VALUES (406, 460, '2017-10-31 17:16:00', '冲绳美军基地', '美国;日本', '陆上自卫队;离岛专守部队', '10月31日报道称,近日,日美两国政府开始讨论在冲绳美军基地汉森军营部署陆上自卫队的离岛专守部队。', '美日关系');
INSERT INTO "main"."Event" VALUES (407, 460, '2017-08-08 17:16:00', '朝鲜半岛', '美国;日本', '美国空军;日本航空自卫队', '2017年8月8日,美国空军和日本航空自卫队在朝鲜半岛附近空域进行了共同训练,图为参加训练的美国超音速战略轰炸机B1-B和日本航空自卫队的F-2战斗机。', '美日关系');
INSERT INTO "main"."Event" VALUES (408, 460, '2016-03-28 17:16:00', '与那国岛', '日本', '陆上自卫队', '2016年3月28日,日本陆上自卫队在与那国岛部署了沿岸监视部队,以强化西南部防御。', '美日关系');
INSERT INTO "main"."Event" VALUES (443, 443, '2017-11-02 09:55:00', '南海', '法国;中国', '“奥弗涅”号护卫舰', '法国海军最新装备的“奥弗涅”号多用途护卫舰自马来西亚军港哥打基纳巴卢出发,向南中国海海域航行。这是这艘擅长反潜的护卫舰首次执行完全的军事任务。\n法媒称,“奥弗涅”号护卫舰舰长表示,中国“不是威胁”。他宣称:“就像别的船只一样,这里涉及的只是在国际水域的简单通行,用没有敌意的过境彰显航行权。”', '南海问题');
INSERT INTO "main"."Event" VALUES (444, 444, '2017-11-02 09:33:00', '中国', '中国;俄国', '河柴重工;中国柴油发动机;俄罗斯21631型“暴徒-M”轻型导弹护卫舰的“心脏”', '近日,互联网上疯传关于中国柴油发动机交付俄罗斯海军的照片,据称有4台中国制造的柴油发动机交付俄方,成为俄罗斯21631型“暴徒-M”轻型导弹护卫舰的“心脏”。', '中俄关系');
INSERT INTO "main"."Event" VALUES (445, 445, '2017-11-02 09:23:00', '南海', '中国', '海洋核动力平台;中核海洋核动力发展有限公司', '前,为促进海洋核动力装备产业化,中国核电、上海电气等5家企业拟共同出资10亿元,于8月份在上海成立中核海洋核动力发展有限公司(暂定名)。随后,多家外媒纷纷予以报道和解读,称“中国拟斥资10亿,为南海岛礁打造‘充电宝’”,分析认为中国展现其增强海上核能力的雄心,该重大项目可能成为南海浮动核电站的孵化器。', '中国发展');
INSERT INTO "main"."Event" VALUES (447, 447, '2017-11-02 08:53:00', '台湾', '中国', '蔡英文;台湾民众', '蔡英文被批“外交”用假相愚弄人民\n台湾地区领导人蔡英文日前宣布给台当局在南太平洋的6个“邦交国”免签,不过,台湾前“陆军副司令”吴斯怀1日在脸书(Facebook)发文认为,这份大礼对“友邦”来说,恐怕是“口惠而不实”,“看得到,吃不到”', '两岸关系');
INSERT INTO "main"."Event" VALUES (448, 448, '2017-11-02 08:52:00', '中国', '中国;俄国', 'CHD622V20柴油机;俄罗斯21631型“暴徒-M”轻型导弹护卫舰的“心脏”', '根据中船重工官网2015年的报道,河柴重工与俄罗斯客户签订8台CHD622V20柴油机销售合同。该型号发动机系河柴重工自主研发的高速大功率柴油机,突破目前在该领域中关键重大核心技术,对关系到国计民生的高端动力市场和强军装备的可持续发展具有重要意义。\n据称有4台中国制造的柴油发动机交付俄方,成为俄罗斯21631型“暴徒-M”轻型导弹护卫舰的“心脏”。', '中俄关系');
INSERT INTO "main"."Event" VALUES (449, 449, '2017-11-02 08:51:00', '南海', '中国', '“天鲲”号;中交天津航道局有限公司', '曾参与南海岛礁吹填的中国自航绞吸船“天鲸”号的造岛实力曾让世人惊叹,11月3日,亚洲最大的“造岛神器”“天鲲”号也即将揭开面纱。亚洲最大、最先进的绞吸挖泥船“天鲲”号将于11月3日下水。记者1日来到位于江苏启东的上海振华重工启东造船厂,看到“天鲲”号正在做下水前的最后准备。“天航局”方面表示,“天鲲”号的成功下水,标志着中国疏浚装备研发建造能力进一步升级,相关技术已处于世界先进水平。 ', '中国发展');
INSERT INTO "main"."Event" VALUES (450, 449, '2017-11-02 08:51:00', '南海', '中国', '“天鲲”号;“天鲸”号', '与大名鼎鼎的“天鲸”号相比,“天鲲”号的自主化程度大大提高,曾经参与“天鲸”号建造的“天航局”监造组副组长冯长华对《环球时报》记者说,“天鲸”号的很多设备比如钢桩台车系统都是进口的,而“天鲲”号挖泥专用设备等都已经实现国产化,进口设备量大幅减少。“最重要的,‘天鲲’号的设计是完全自主的,这在本质上是不一样的,这反映了一个国家整体的科技水平和制造能力。”', '中国发展');
INSERT INTO "main"."Event" VALUES (454, 454, '2017-11-02 07:28:00', '台湾', '中国;美国', '台军;AGM-88B反辐射导弹', '美国同意售台的AGM-88反辐射导弹并非最新的E型,而是库存20多年的B型老爷弹。台军将买美库存20年中古弹:不买旧的没法买新的', '两岸关系');
INSERT INTO "main"."Event" VALUES (455, 458, '2017-11-01 17:48:00', '美国', '美国', '魏军;“海马斯”;LRPF战术弹道导弹;GLSDB陆射小直径制导炸弹;M270履带式多管火箭炮', '“海马斯”沿袭了M270履带式多管火箭炮的模块化发射单元设计模式,除了能够发射后者的所有无制导/制导火箭弹和M39战术弹道导弹,还可以发射新一代LRPF战术弹道导弹以及GLSDB陆射小直径制导炸弹。 “海马斯”多管火箭炮将成为通用化高机动发射平台。', '中美关系');
INSERT INTO "main"."Event" VALUES (456, 458, '2017-11-01 17:48:00', '美国', '美国;日本', '美军;日本;终极版LSM(R)火力支援舰', '终极版LSM(R)火力支援舰原本是美国海军为登陆日本本土的终极一战而准备的,但是还未等其投入战场,日本便宣布无条件投降。', '美日关系');
INSERT INTO "main"."Event" VALUES (457, 458, '2017-11-01 17:48:00', '美国', '美国', '美军;LCI登陆艇;LSM中型登陆舰;LSM(R)', '最初,美国海军在LCI登陆艇上临时加装火箭发射器，但是该艇较小，于是,美国海军接下来又将改装平台选定为LSM中型登陆舰。LSM(R)火力支援舰的火箭弹,如此密集的火力,一次齐射就会给对手留下深刻的印象。', '中美关系');
INSERT INTO "main"."Event" VALUES (458, 458, '2017-11-01 17:48:00', '美国', '美国', '美军;“海马斯”高机动多管火箭炮', '早在二战中,美国海军清醒的意识到需要一种可以在距离岸边数百米范围内为上岸官兵们提供直接火力支援的舰艇。而且,这种火力支援要更为持久和猛烈,于是,安装了大量火箭弹发射器的火力支援舰艇就此诞生。', '中美关系');
INSERT INTO "main"."Event" VALUES (460, 460, '2017-11-01 17:16:00', '钓鱼岛', '中国;日本', '水陆机动联队', '日媒称,在靠近中国钓鱼岛及其附属岛屿的冲绳部署部队,一是可以对中国产生遏制效果,二是如果西南诸岛发生战事,可以及早开展行动。', '钓鱼岛冲突');
INSERT INTO "main"."Event" VALUES (463, 463, '2017-11-01 17:05:00', '俄罗斯', '中国;俄罗斯', '苏-35战机;歼-20战机', '中国向俄罗斯订购的24架苏-35战机已于去年年底开始正式交货,这样在歼-20战机大规模服役之前,可在一定程度上暂时弥补解放军在空战不利的局面。不过目前还急需解决苏-35数据链融入我国空军预警机、地面自动化指挥等系统这一大问题。', '中俄关系');
INSERT INTO "main"."Event" VALUES (464, 465, '2017-10-31 08:27:00', '中国', '中国;韩国', '华春莹;萨德', '10月31日上午,中韩发布了双方就两国关系等进行沟通的消息稿。中国外交部发言人华春莹当天表示,妥善处理“萨德”问题、扫除中韩关系发展障碍,是两国共同意愿,也符合双方共同利益。', '中韩关系;萨德');
INSERT INTO "main"."Event" VALUES (465, 465, '2017-11-01 16:27:00', '韩国', '中国;韩国', '乐天;萨德', '近日,韩国国内有观点认为,乐天曾深受“萨德”所害,但随着中韩关系出现回暖趋势,乐天集团或将扭转颓势,乐天对此也充满期待。', '中韩关系;萨德');
INSERT INTO "main"."Event" VALUES (487, 487, '2017-11-19 15:12:00', '俄勒冈州', '中国;美国', '人道主义救援减灾联合实兵演练', '“2017中美两军人道主义救援减灾联合实兵演练”和研讨交流,本月13号在美国俄勒冈州锡赛德市正式开始,目前已经进入了实兵演练的环节。 ', '中美关系');
INSERT INTO "main"."Event" VALUES (492, 492, '2017-11-19 13:18:00', '宫古海域', '中国', '图154型电子侦察机;台军', '解放军一架图154型机18日上午飞经宫古海域,由北向南飞,执行远海长训,台军全程监控并掌握解放军军机动态,吁请台湾民众放心。这是党的十九大闭幕后,解放军军机首次进行绕台演训。', '两岸关系');
INSERT INTO "main"."Event" VALUES (497, 497, '2017-10-24 09:23:00', '南海', '中国', '南海舰队部队;十九大', '南海舰队部队从高山到海岛、从近岸到远海、从机关到基层,处处欢心鼓舞、人人为之振奋。 党的十九大 凝聚党心、鼓舞人心、振奋军心 “。要以更加饱满的政治热情 扎根南海、守卫南海、建功南海 ', '南海问题');
